{
    "it": {
      "titolo": "Sestiere di Cannaregio",
      "sottotitolo1": "Ti diamo il benvenuto nel sestiere più esteso di Venezia, ed anche il più popolato.",
      "itemlist1": "Interagisci con la mappa",
      "itemlist2": "Scopri l'anteprima di ogni tappa",
      "itemlist3": "Accedi al percorso chatbot",
      "itemlist4": "Lasciati guidare da Leo!",
      "tempo_totale": "Tempo totale:",
      "valore_tempo": "2 ore",
      "distanza_totale": "Distanza totale:",
      "valore_distanza": "2,2 km",
      "domanda1": "Leo, dove mi trovo?",
      "risposta1A": "Il Magazzeno di Matteo",
      "risposta1B": "Nel Settecento veneziano, i magazeni non erano solo luoghi dove bere vino greco, ma anche uffici di prestito su pegno, dove si riceveva denaro per due terzi del valore e un terzo in vino scadente (\"vin da pegni\"). Particolarmente noto era il magazzeno di Matteo \"bocaleto\" al Ponte di San Girolamo in Cannaregio, che accettava in pegno oggetti preziosi e merce di dubbia provenienza, aggiungendo sempre nel prestito quel terzo di pessimo vino che gli garantiva un doppio guadagno.",
      "risposta1C": "Questo è il tuo punto di partenza!",
      "domanda2": "Leo, dove mi trovo?",
      "risposta2A": "Ca'Mastelli o del Camello",
      "risposta2B": "Il palazzo gotico Ca' Mastelli, è caratterizzato da una scultura di cammello che ne definisce l'identità. Costruito nel XIII secolo, l'edificio testimonia la ricchezza dei mercanti stranieri che operavano a Venezia. La sua facciata sul Rio di Ca' Mastelli racconta una storia di preziosi commerci internazionali e scambi culturali.",
      "risposta2C": "Distanza: 725 m",
      "risposta2D": "Tempo: 7 min",
      "domanda3": "Leo, dove mi trovo?",
      "risposta3A": "Casa del Tintoretto",
      "risposta3B": "La Casa del Tintoretto, è l'abitazione storica di Jacopo Robusti, meglio conosciuto come Tintoretto, uno dei più grandi pittori del Rinascimento veneziano. Ubicata in Fondamenta dei Mori, questo edificio conserva ancora oggi l'atmosfera originaria del XVI secolo e fu il luogo dove il celebre artista visse, lavorò e creò molte delle sue opere più importanti. La casa, che oggi è un piccolo museo, custodisce ancora alcuni elementi originali e testimonia la vita quotidiana di uno dei maestri della pittura veneziana.",
      "risposta3C": "Distanza: 150 m",
      "risposta3D": "Tempo: 1 min",
      "domanda4": "Leo, dove mi trovo?",
      "risposta4A": "Ponte San Marziale",
      "risposta4B": "Il Ponte di San Marziale, che fino all'Ottocento mostrava impronte di piedi sul selciato, era un luogo tradizionale per le lotte con bastoni e pugni nella Venezia antica. Un episodio particolarmente violento avvenne il 17 ottobre 1545 quando, durante uno scontro in cui stavano vincendo i Castellani, alcuni Nicolotti iniziarono a lanciare tegole dai tetti, provocando un tumulto che degenerò in violenza con spade sguainate e numerose vittime tra morti, soffocati e annegati.",
      "risposta4C": "Distanza: 200 m",
      "risposta4D": "Tempo: 2 min",
      "domanda5": "Leo, dove mi trovo?",
      "risposta5A": "Chiesa di Santa Maria Maddalena",
      "risposta5B": "La Chiesa di Santa Maria Maddalena è l'unico edificio religioso veneziano a pianta circolare, progettato in stile neoclassico da Tommaso Temanza e completato nel 1780. Con la sua caratteristica cupola e pronao dorico, sostituì una chiesa duecentesca e, dopo essere stata sconsacrata durante l'occupazione napoleonica, oggi rappresenta un raro esempio di architettura neoclassica nella città lagunare.",
      "risposta5C": "Distanza: 230 m",
      "risposta5D": "Tempo: 2 min",
      "domanda6": "Leo, dove mi trovo?",
      "risposta6A": "\"La pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Chissà quale significato voleva lasciarci lo sconosciuto che nel 1644 scolpì una \"pantegana\" (e relativa data) sulla colonna d'angolo del porticato di un palazzo del Canal Grande. Con tanti ingressi a filo acqua, tanti depositi per le merci e i cereali, tante \"scoazze\" accumulate in alcune corti in attesa di essere smaltite, non doveva essere cosi raro incontrarle soprattutto di notte.",
      "risposta6C": "Distanza: 320 m",
      "risposta6D": "Tempo: 3 min",
      "domanda7": "Leo, dove mi trovo?",
      "risposta7A": "Il pozzo di Campo Santa Sofia",
      "risposta7B": "Il pozzo situato in Campo Santa Sofia nel Sestiere di Cannaregio è un elemento architettonico di notevole interesse storico e artistico. La vera (il bordo esterno) del pozzo è realizzata in pietra d'Istria, materiale calcareo molto utilizzato a Venezia per la sua resistenza all'acqua salata. Ha una caratteristica forma cilindrica divisa in sei settori decorativi.",
      "risposta7C": "Distanza: 260 m",
      "risposta7D": "Tempo: 3 min",
      "domanda8": "Leo, dove mi trovo?",
      "risposta8A": "Gli uncini di Ponte San Canciano",
      "risposta8B": "Gli uncini di ferro sul pilastro di Ponte San Canciano, oggi considerati portafortuna, hanno un'origine macabra: erano utilizzati per esporre i quarti dei corpi dei criminali giustiziati mediante squartamento. Secondo la tradizione, i resti dei condannati venivano orientati verso Padova, Mestre, Chioggia e il Lido, mentre la testa veniva esposta in Piazza San Marco. La superstizione vuole che toccare questi uncini porti fortuna, forse perché ricorda che chi può farlo è ancora vivo e lontano dal \"viaggio finale\" verso l'isola cimiteriale.",
      "risposta8C": "Distanza: 360 m",
      "risposta8D": "Tempo: 4 min"
    },
    "en": {
      "titolo": "Cannaregio District",
      "sottotitolo1": "We welcome you to the largest district of Venice, and also the most populated.",
      "itemlist1": "Interact with the map",
      "itemlist2": "Discover the preview of each stop",
      "itemlist3": "Access the chatbot route",
      "itemlist4": "Let Leo guide you!",
      "tempo_totale": "Total time:",
      "valore_tempo": "2 hours",
      "distanza_totale": "Total distance:",
      "valore_distanza": "2.2 km",
      "domanda1": "Leo, where am I?",
      "risposta1A": "Matteo's Warehouse",
      "risposta1B": "In the 18th century Venice, the 'magazeni' were not only places to drink Greek wine, but also pawn shops, where money was received for two-thirds of the value and one-third in poor wine (\"vin da pegni\"). Particularly well-known was Matteo's 'magazzeno bocaleto' at the San Girolamo Bridge in Cannaregio, which accepted precious objects and goods of dubious origin as collateral, always adding that third of bad wine to the loan which guaranteed him a double profit.",
      "risposta1C": "This is your starting point!",
      "domanda2": "Leo, where am I?",
      "risposta2A": "Ca' Mastelli or del Camello",
      "risposta2B": "The Gothic palace Ca' Mastelli is characterized by a camel sculpture that defines its identity. Built in the 13th century, the building testifies to the wealth of foreign merchants who operated in Venice. Its facade on the Rio di Ca' Mastelli tells a story of precious international trade and cultural exchanges.",
      "risposta2C": "Distance: 725 m",
      "risposta2D": "Time: 7 min",
      "domanda3": "Leo, where am I?",
      "risposta3A": "Tintoretto's House",
      "risposta3B": "The House of Tintoretto is the historic home of Jacopo Robusti, better known as Tintoretto, one of the greatest painters of the Venetian Renaissance. Located in Fondamenta dei Mori, this building still retains the original atmosphere of the 16th century and was the place where the famous artist lived, worked and created many of his most important works. The house, which is now a small museum, still preserves some original elements and testifies to the daily life of one of the masters of Venetian painting.",
      "risposta3C": "Distance: 150 m",
      "risposta3D": "Time: 1 min",
      "domanda4": "Leo, where am I?",
      "risposta4A": "San Marziale Bridge",
      "risposta4B": "The San Marziale Bridge, which until the nineteenth century showed footprints on the pavement, was a traditional place for fighting with sticks and fists in ancient Venice. A particularly violent episode occurred on October 17, 1545 when, during a clash in which the Castellani were winning, some Nicolotti began throwing tiles from the roofs, causing a riot that degenerated into violence with drawn swords and numerous victims among the dead, suffocated and drowned.",
      "risposta4C": "Distance: 200 m",
      "risposta4D": "Time: 2 min",
      "domanda5": "Leo, where am I?",
      "risposta5A": "Church of Santa Maria Maddalena",
      "risposta5B": "The Church of Santa Maria Maddalena is the only Venetian religious building with a circular plan, designed in neoclassical style by Tommaso Temanza and completed in 1780. With its characteristic dome and Doric pronaos, it replaced a thirteenth-century church and, after being deconsecrated during the Napoleonic occupation, it is now a rare example of neoclassical architecture in the lagoon city.",
      "risposta5C": "Distance: 230 m",
      "risposta5D": "Time: 2 min",
      "domanda6": "Leo, where am I?",
      "risposta6A": "\"The pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Who knows what meaning the unknown person who in 1644 carved a \"pantegana\" (and relative date) on the corner column of the portico of a building on the Grand Canal wanted to leave us. With so many entrances at water level, so many deposits for goods and cereals, so many \"scoazze\" accumulated in some courtyards waiting to be disposed of, it must not have been so rare to meet them especially at night.",
      "risposta6C": "Distance: 320 m",
      "risposta6D": "Time: 3 min",
      "domanda7": "Leo, where am I?",
      "risposta7A": "The well of Campo Santa Sofia",
      "risposta7B": "The well located in Campo Santa Sofia in the Cannaregio district is an architectural element of considerable historical and artistic interest. The vera (the outer edge) of the well is made of Istrian stone, a calcareous material widely used in Venice for its resistance to salt water. It has a characteristic cylindrical shape divided into six decorative sectors.",
      "risposta7C": "Distance: 260 m",
      "risposta7D": "Time: 3 min",
      "domanda8": "Leo, where am I?",
      "risposta8A": "The hooks of Ponte San Canciano",
      "risposta8B": "The iron hooks on the pillar of Ponte San Canciano, now considered lucky charms, have a macabre origin: they were used to display the quarters of the bodies of criminals executed by dismemberment. According to tradition, the remains of the condemned were oriented towards Padua, Mestre, Chioggia and the Lido, while the head was exhibited in Piazza San Marco. Superstition has it that touching these hooks brings good luck, perhaps because it reminds us that whoever can do it is still alive and far from the \"final journey\" to the cemetery island.",
      "risposta8C": "Distance: 360 m",
      "risposta8D": "Time: 4 min"
    },
    "de": {
      "titolo": "Sestiere Cannaregio",
      "sottotitolo1": "Wir heißen Sie im größten und bevölkerungsreichsten Stadtteil Venedigs willkommen.",
      "itemlist1": "Interagiere mit der Karte",
      "itemlist2": "Entdecke die Vorschau jeder Station",
      "itemlist3": "Greife auf die Chatbot-Route zu",
      "itemlist4": "Lass dich von Leo führen!",
      "tempo_totale": "Gesamtzeit:",
      "valore_tempo": "2 Stunden",
      "distanza_totale": "Gesamtstrecke:",
      "valore_distanza": "2,2 km",
      "domanda1": "Leo, wo bin ich?",
      "risposta1A": "Matteos Lagerhaus",
      "risposta1B": "Im Venedig des 18. Jahrhunderts waren die 'Magazeni' nicht nur Orte, um griechischen Wein zu trinken, sondern auch Pfandhäuser, in denen man Geld für zwei Drittel des Wertes und ein Drittel in schlechtem Wein ('Vin da Pegni') erhielt. Besonders bekannt war Matteos 'Magazzeno bocaleto' an der San Girolamo Brücke in Cannaregio, das wertvolle Gegenstände und Güter zweifelhafter Herkunft als Pfand annahm und dem Darlehen immer dieses Drittel schlechten Weins hinzufügte, was ihm einen doppelten Gewinn garantierte.",
      "risposta1C": "Dies ist dein Startpunkt!",
      "domanda2": "Leo, wo bin ich?",
      "risposta2A": "Ca' Mastelli oder del Camello",
      "risposta2B": "Der gotische Palast Ca' Mastelli zeichnet sich durch eine Kamelskulptur aus, die seine Identität definiert. Das im 13. Jahrhundert erbaute Gebäude zeugt vom Reichtum ausländischer Kaufleute, die in Venedig tätig waren. Seine Fassade am Rio di Ca' Mastelli erzählt eine Geschichte von wertvollem internationalem Handel und kulturellem Austausch.",
      "risposta2C": "Entfernung: 725 m",
      "risposta2D": "Zeit: 7 Min",
      "domanda3": "Leo, wo bin ich?",
      "risposta3A": "Tintorettos Haus",
      "risposta3B": "Das Haus von Tintoretto ist das historische Zuhause von Jacopo Robusti, besser bekannt als Tintoretto, einem der größten Maler der venezianischen Renaissance. Das Gebäude befindet sich in Fondamenta dei Mori und bewahrt noch immer die ursprüngliche Atmosphäre des 16. Jahrhunderts. Es war der Ort, an dem der berühmte Künstler lebte, arbeitete und viele seiner wichtigsten Werke schuf. Das Haus, das heute ein kleines Museum ist, bewahrt noch einige Originalelemente und zeugt vom täglichen Leben eines der Meister der venezianischen Malerei.",
      "risposta3C": "Entfernung: 150 m",
      "risposta3D": "Zeit: 1 Min",
      "domanda4": "Leo, wo bin ich?",
      "risposta4A": "San Marziale Brücke",
      "risposta4B": "Die San Marziale Brücke, die bis ins 19. Jahrhundert Fußabdrücke auf dem Pflaster zeigte, war ein traditioneller Ort für Kämpfe mit Stöcken und Fäusten im alten Venedig. Eine besonders gewalttätige Episode ereignete sich am 17. Oktober 1545, als während eines Zusammenstoßes, bei dem die Castellani gewannen, einige Nicolotti begannen, Ziegel von den Dächern zu werfen, was zu einem Aufruhr führte, der in Gewalt mit gezogenen Schwertern und zahlreichen Opfern unter den Toten, Erstickten und Ertrunkenen ausartete.",
      "risposta4C": "Entfernung: 200 m",
      "risposta4D": "Zeit: 2 Min",
      "domanda5": "Leo, wo bin ich?",
      "risposta5A": "Kirche Santa Maria Maddalena",
      "risposta5B": "Die Kirche Santa Maria Maddalena ist das einzige venezianische religiöse Gebäude mit einem kreisförmigen Grundriss, das im neoklassizistischen Stil von Tommaso Temanza entworfen und 1780 fertiggestellt wurde. Mit ihrer charakteristischen Kuppel und dem dorischen Pronaos ersetzte sie eine Kirche aus dem 13. Jahrhundert und ist nach der Entweihung während der napoleonischen Besetzung heute ein seltenes Beispiel neoklassizistischer Architektur in der Lagunenstadt.",
      "risposta5C": "Entfernung: 230 m",
      "risposta5D": "Zeit: 2 Min",
      "domanda6": "Leo, wo bin ich?",
      "risposta6A": "\"Die Pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Wer weiß, welche Bedeutung uns die unbekannte Person hinterlassen wollte, die 1644 eine \"Pantegana\" (und das dazugehörige Datum) auf die Ecksäule des Portikus eines Gebäudes am Canal Grande schnitzte. Bei so vielen Eingängen auf Wasserebene, so vielen Lagerstätten für Waren und Getreide, so vielen \"Scoazze\", die sich in einigen Höfen ansammelten und darauf warteten, entsorgt zu werden, dürfte es nicht so selten gewesen sein, ihnen vor allem nachts zu begegnen.",
      "risposta6C": "Entfernung: 320 m",
      "risposta6D": "Zeit: 3 Min",
      "domanda7": "Leo, wo bin ich?",
      "risposta7A": "Der Brunnen von Campo Santa Sofia",
      "risposta7B": "Der Brunnen auf dem Campo Santa Sofia im Stadtteil Cannaregio ist ein architektonisches Element von beträchtlichem historischem und künstlerischem Interesse. Die Vera (der äußere Rand) des Brunnens besteht aus istrischem Stein, einem Kalksteinmaterial, das in Venedig wegen seiner Beständigkeit gegen Salzwasser weit verbreitet ist. Er hat eine charakteristische zylindrische Form, die in sechs dekorative Sektoren unterteilt ist.",
      "risposta7C": "Entfernung: 260 m",
      "risposta7D": "Zeit: 3 Min",
      "domanda8": "Leo, wo bin ich?",
      "risposta8A": "Die Haken der Ponte San Canciano",
      "risposta8B": "Die eisernen Haken auf der Säule der Ponte San Canciano, die heute als Glücksbringer gelten, haben einen makabren Ursprung: Sie wurden verwendet, um die Viertel der Körper von Kriminellen auszustellen, die durch Zerstückelung hingerichtet wurden. Der Tradition zufolge wurden die Überreste der Verurteilten in Richtung Padua, Mestre, Chioggia und Lido ausgerichtet, während der Kopf auf der Piazza San Marco ausgestellt wurde. Der Aberglaube besagt, dass das Berühren dieser Haken Glück bringt, vielleicht weil es uns daran erinnert, dass jeder, der es tun kann, noch am Leben und weit entfernt von der \"letzten Reise\" zur Friedhofsinsel ist.",
      "risposta8C": "Entfernung: 360 m",
      "risposta8D": "Zeit: 4 Min"
    },
    "es": {
      "titolo": "Distrito de Cannaregio",
      "sottotitolo1": "Te damos la bienvenida al distrito más extenso de Venecia, y también el más poblado.",
      "itemlist1": "Interactúa con el mapa",
      "itemlist2": "Descubre la vista previa de cada parada",
      "itemlist3": "Accede a la ruta del chatbot",
      "itemlist4": "¡Deja que Leo te guíe!",
      "tempo_totale": "Tiempo total:",
      "valore_tempo": "2 horas",
      "distanza_totale": "Distancia total:",
      "valore_distanza": "2.2 km",
      "domanda1": "Leo, ¿dónde estoy?",
      "risposta1A": "El Almacén de Matteo",
      "risposta1B": "En la Venecia del siglo XVIII, los 'magazeni' no eran solo lugares para beber vino griego, sino también casas de empeño, donde se recibía dinero por dos tercios del valor y un tercio en vino pobre ('vin da pegni'). Particularmente conocido era el 'magazzeno bocaleto' de Matteo en el Puente de San Girolamo en Cannaregio, que aceptaba objetos preciosos y bienes de dudosa procedencia como garantía, siempre agregando ese tercio de vino malo al préstamo que le garantizaba una doble ganancia.",
      "risposta1C": "¡Este es tu punto de partida!",
      "domanda2": "Leo, ¿dónde estoy?",
      "risposta2A": "Ca' Mastelli o del Camello",
      "risposta2B": "El palacio gótico Ca' Mastelli se caracteriza por una escultura de camello que define su identidad. Construido en el siglo XIII, el edificio testimonia la riqueza de los mercaderes extranjeros que operaban en Venecia. Su fachada en el Rio di Ca' Mastelli cuenta una historia de valiosos intercambios comerciales internacionales y culturales.",
      "risposta2C": "Distancia: 725 m",
      "risposta2D": "Tiempo: 7 min",
      "domanda3": "Leo, ¿dónde estoy?",
      "risposta3A": "Casa de Tintoretto",
      "risposta3B": "La Casa de Tintoretto es el hogar histórico de Jacopo Robusti, mejor conocido como Tintoretto, uno de los más grandes pintores del Renacimiento veneciano. Ubicada en Fondamenta dei Mori, este edificio aún conserva la atmósfera original del siglo XVI y fue el lugar donde el famoso artista vivió, trabajó y creó muchas de sus obras más importantes. La casa, que ahora es un pequeño museo, aún conserva algunos elementos originales y testimonia la vida diaria de uno de los maestros de la pintura veneciana.",
      "risposta3C": "Distancia: 150 m",
      "risposta3D": "Tiempo: 1 min",
      "domanda4": "Leo, ¿dónde estoy?",
      "risposta4A": "Puente de San Marziale",
      "risposta4B": "El Puente de San Marziale, que hasta el siglo XIX mostraba huellas de pies en el pavimento, era un lugar tradicional para pelear con palos y puños en la antigua Venecia. Un episodio particularmente violento ocurrió el 17 de octubre de 1545 cuando, durante un enfrentamiento en el que ganaban los Castellani, algunos Nicolotti comenzaron a lanzar tejas desde los techos, provocando un disturbio que degeneró en violencia con espadas desenvainadas y numerosas víctimas entre muertos, asfixiados y ahogados.",
      "risposta4C": "Distancia: 200 m",
      "risposta4D": "Tiempo: 2 min",
      "domanda5": "Leo, ¿dónde estoy?",
      "risposta5A": "Iglesia de Santa Maria Maddalena",
      "risposta5B": "La Iglesia de Santa Maria Maddalena es el único edificio religioso veneciano con planta circular, diseñado en estilo neoclásico por Tommaso Temanza y completado en 1780. Con su característica cúpula y pronaos dórico, reemplazó a una iglesia del siglo XIII y, después de ser desacralizada durante la ocupación napoleónica, ahora es un raro ejemplo de arquitectura neoclásica en la ciudad de la laguna.",
      "risposta5C": "Distancia: 230 m",
      "risposta5D": "Tiempo: 2 min",
      "domanda6": "Leo, ¿dónde estoy?",
      "risposta6A": "\"La pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Quién sabe qué significado quería dejarnos la persona desconocida que en 1644 esculpió una \"pantegana\" (y la fecha correspondiente) en la columna de la esquina del pórtico de un edificio en el Gran Canal. Con tantas entradas a nivel del agua, tantos depósitos para bienes y cereales, tantos \"scoazze\" acumulados en algunos patios esperando ser eliminados, no debe haber sido tan raro encontrarlos, especialmente por la noche.",
      "risposta6C": "Distancia: 320 m",
      "risposta6D": "Tiempo: 3 min",
      "domanda7": "Leo, ¿dónde estoy?",
      "risposta7A": "El pozo de Campo Santa Sofia",
      "risposta7B": "El pozo ubicado en Campo Santa Sofia en el distrito de Cannaregio es un elemento arquitectónico de considerable interés histórico y artístico. La vera (el borde exterior) del pozo está hecha de piedra de Istria, un material calcáreo ampliamente utilizado en Venecia por su resistencia al agua salada. Tiene una forma cilíndrica característica dividida en seis sectores decorativos.",
      "risposta7C": "Distancia: 260 m",
      "risposta7D": "Tiempo: 3 min",
      "domanda8": "Leo, ¿dónde estoy?",
      "risposta8A": "Los ganchos de Ponte San Canciano",
      "risposta8B": "Los ganchos de hierro en el pilar de Ponte San Canciano, ahora considerados amuletos de la suerte, tienen un origen macabro: se utilizaban para exhibir los cuartos de los cuerpos de los delincuentes ejecutados por desmembramiento. Según la tradición, los restos de los condenados se orientaban hacia Padua, Mestre, Chioggia y el Lido, mientras que la cabeza se exhibía en la Plaza de San Marcos. La superstición dice que tocar estos ganchos trae buena suerte, tal vez porque nos recuerda que quien puede hacerlo todavía está vivo y lejos del \"viaje final\" a la isla del cementerio.",
      "risposta8C": "Distancia: 360 m",
      "risposta8D": "Tiempo: 4 min"
    },
    "fr": {
      "titolo": "Sestiere Cannaregio",
      "sottotitolo1": "Nous vous souhaitons la bienvenue dans le sestier le plus étendu de Venise, et aussi le plus peuplé.",
      "itemlist1": "Interagissez avec la carte",
      "itemlist2": "Découvrez l'aperçu de chaque étape",
      "itemlist3": "Accédez au parcours chatbot",
      "itemlist4": "Laissez-vous guider par Leo!",
      "tempo_totale": "Temps total:",
      "valore_tempo": "2 heures",
      "distanza_totale": "Distance totale:",
      "valore_distanza": "2.2 km",
      "domanda1": "Leo, où suis-je?",
      "risposta1A": "L'Entrepôt de Matteo",
      "risposta1B": "Dans la Venise du XVIIIe siècle, les 'magazeni' n'étaient pas seulement des endroits pour boire du vin grec, mais aussi des prêteurs sur gages, où l'on recevait de l'argent pour les deux tiers de la valeur et un tiers en mauvais vin ('vin da pegni'). Particulièrement connu était le 'magazzeno bocaleto' de Matteo au Pont de San Girolamo à Cannaregio, qui acceptait des objets précieux et des marchandises d'origine douteuse en garantie, ajoutant toujours ce tiers de mauvais vin au prêt, ce qui lui garantissait un double profit.",
      "risposta1C": "C'est votre point de départ!",
      "domanda2": "Leo, où suis-je?",
      "risposta2A": "Ca' Mastelli ou del Camello",
      "risposta2B": "Le palais gothique Ca' Mastelli se caractérise par une sculpture de chameau qui définit son identité. Construit au XIIIe siècle, le bâtiment témoigne de la richesse des marchands étrangers qui opéraient à Venise. Sa façade sur le Rio di Ca' Mastelli raconte une histoire de précieux échanges commerciaux internationaux et culturels.",
      "risposta2C": "Distance: 725 m",
      "risposta2D": "Temps: 7 min",
      "domanda3": "Leo, où suis-je?",
      "risposta3A": "Maison de Tintoret",
      "risposta3B": "La Maison de Tintoret est la maison historique de Jacopo Robusti, mieux connu sous le nom de Tintoret, l'un des plus grands peintres de la Renaissance vénitienne. Situé à Fondamenta dei Mori, ce bâtiment conserve encore l'atmosphère originale du XVIe siècle et était l'endroit où le célèbre artiste a vécu, travaillé et créé bon nombre de ses œuvres les plus importantes. La maison, qui est maintenant un petit musée, conserve encore quelques éléments originaux et témoigne de la vie quotidienne de l'un des maîtres de la peinture vénitienne.",
      "risposta3C": "Distance: 150 m",
      "risposta3D": "Temps: 1 min",
      "domanda4": "Leo, où suis-je?",
      "risposta4A": "Pont de San Marziale",
      "risposta4B": "Le pont de San Marziale, qui jusqu'au XIXe siècle montrait des empreintes de pas sur le trottoir, était un lieu traditionnel pour se battre avec des bâtons et des poings dans l'ancienne Venise. Un épisode particulièrement violent s'est produit le 17 octobre 1545 lorsque, lors d'un affrontement au cours duquel les Castellani gagnaient, certains Nicolotti ont commencé à lancer des tuiles depuis les toits, provoquant une émeute qui a dégénéré en violence avec des épées tirées et de nombreuses victimes parmi les morts, les étouffés et les noyés.",
      "risposta4C": "Distance: 200 m",
      "risposta4D": "Temps: 2 min",
      "domanda5": "Leo, où suis-je?",
      "risposta5A": "Église de Santa Maria Maddalena",
      "risposta5B": "L'église de Santa Maria Maddalena est le seul bâtiment religieux vénitien avec un plan circulaire, conçu dans le style néoclassique par Tommaso Temanza et achevé en 1780. Avec sa coupole caractéristique et son pronaos dorique, elle a remplacé une église du XIIIe siècle et, après avoir été désacralisée pendant l'occupation napoléonienne, elle est aujourd'hui un rare exemple d'architecture néoclassique dans la ville lagunaire.",
      "risposta5C": "Distance: 230 m",
      "risposta5D": "Temps: 2 min",
      "domanda6": "Leo, où suis-je?",
      "risposta6A": "\"La pantegana\" - Fondamenta del Traghetto",
      "risposta6B": "Qui sait quelle signification voulait nous laisser l'inconnu qui, en 1644, a sculpté une \"pantegana\" (et la date correspondante) sur la colonne d'angle du portique d'un bâtiment du Grand Canal. Avec autant d'entrées au niveau de l'eau, autant de dépôts de marchandises et de céréales, autant de \"scoazze\" accumulées dans certaines cours en attendant d'être éliminées, il ne devait pas être si rare de les rencontrer, surtout la nuit.",
      "risposta6C": "Distance: 320 m",
      "risposta6D": "Temps: 3 min",
      "domanda7": "Leo, où suis-je?",
      "risposta7A": "Le puits de Campo Santa Sofia",
      "risposta7B": "Le puits situé à Campo Santa Sofia dans le quartier de Cannaregio est un élément architectural d'un intérêt historique et artistique considérable. La vera (le bord extérieur) du puits est en pierre d'Istrie, un matériau calcaire largement utilisé à Venise pour sa résistance à l'eau salée. Il a une forme cylindrique caractéristique divisée en six secteurs décoratifs.",
      "risposta7C": "Distance: 260 m",
      "risposta7D": "Temps: 3 min",
      "domanda8": "Leo, où suis-je?",
      "risposta8A": "Les crochets de Ponte San Canciano",
      "risposta8B": "Les crochets en fer sur le pilier de Ponte San Canciano, aujourd'hui considérés comme des porte-bonheur, ont une origine macabre: ils étaient utilisés pour exposer les quartiers des corps des criminels exécutés par démembrement. Selon la tradition, les restes des condamnés étaient orientés vers Padoue, Mestre, Chioggia et le Lido, tandis que la tête était exposée sur la place Saint-Marc. La superstition veut que toucher ces crochets porte bonheur, peut-être parce que cela nous rappelle que celui qui peut le faire est encore vivant et loin du \"dernier voyage\" vers l'île du cimetière.",
      "risposta8C": "Distance: 360 m",
      "risposta8D": "Temps: 4 min"
    }
}
